<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы HTTP
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются для вывода
    | сообщений во вьюверах страниц ошибок.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    '404'   => [
        'description'   => 'Aceasta pagina nu exista.',
        'title'         => 'Pagina inexistenta',
    ],
    '503'   => [
        'description'   => 'Inapoi',
        'title'         => 'Inapoi',
    ],
];
